INSERT INTO Games(Name, Description, Category, Price) 
VALUES 
	('Need for Speed Rivals Limited Edition', 'Добро пожаловать в округ Редвью, где кипит жаркая война между стритрейсерами и копами,
	в которой каждая сторона пытается захватить преимущество и получить славу, лучшие машины, модернизации и технологии.
	Рискните всем и никому не доверяйте!', 'Симулятор', 918.00),
	('The Elder Scrolls V: Skyrim', 'После убийства короля Скайрима империя оказалась на грани катастрофы. Вокруг претендентов на престол сплотились новые союзы, 
		и разгорелся конфликт. К тому же, как предсказывали древние свитки, в мир вернулись жестокие и беспощадные драконы. Теперь будущее Скайрима и всей 
		империи зависит от драконорожденного — человека, в жилах которого течет кровь легендарных существ.', 'RPG', 200.00),
	('SimCity', 'Градостроительный симулятор снова с вами! Создайте город своей мечты', 'Симулятор', 380.00),
	('The Sims 4', 'В реальности каждому человеку дано прожить лишь одну жизнь. Но с помощью The Sims 4 это ограничение можно снять! 
		Вам решать — где, как и с кем жить, чем заниматься, чем украшать и обустраивать свой дом', 'Симулятор', 264.00),
	('Crysis 3', 'Действие игры разворачивается в 2047 году, а вам предстоит выступить в роли Пророка.', 'Шутер', 469.00);